/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Otkaži";

/* Title for copy activity item */
"Copy_Title" = "Kopiraj";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Kopira stavke u međuspremnik.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Ne sviđa mi se";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Poruka";

/* Title for 'Like' activity item */
"Like_Title" = "Sviđa mi se";

/* Title for save activity item */
"Save_Title" = "Spremi";